"Start new chat" = "Iniciar novo chat";

"Which model would you like to use?" = "Qual modelo você gostaria de usar?";

"ChatGPT Help" = "Ajuda do ChatGPT";

"Check for Updates…" = "Verificação de atualizações…";

"Ask ChatGPT" = "Pergunte ao ChatGPT";

"Model slug" = "Modelo simplificado";

"%@" = "%@";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Ativar o chat recíproco ou concluir o Atalho imediatamente após a resposta";

"What would you like to ask ChatGPT about?" = "O que você gostaria de perguntar ao ChatGPT?";

"Message" = "Mensagem";

"New Temporary Chat" = "Novo chat temporário";

"Model" = "Modelo";

"Model name" = "Nome do modelo";

"Start voice conversation" = "Iniciar conversa de voz";

"Message Identifier" = "Identificador de mensagem";

"You can continue this chat from the app." = "Você pode continuar esse chat no aplicativo.";

"Message to send to ChatGPT" = "Mensagem a ser enviada para ChatGPT";

"This action will send a single message to a chat with ChatGPT and return the response." = "Essa ação enviará uma única mensagem para um chat com o ChatGPT e retornará a resposta.";

"Toggle Sidebar" = "Alternar barra lateral";

"Start voice conversation with ChatGPT" = "Iniciar conversa por voz com o ChatGPT";

"Chat Identifier" = "Identificador do chat";

"Settings…" = "Configurações…";

"New Chat" = "Novo chat";

"Change Shortcut" = "Alterar atalho";

"Indicates whether a new chat should be started" = "Indica se um novo chat deve ser iniciado";

"Model to use with the new chat" = "Modelo para usar com o novo chat";

"Continuous chat" = "Chat contínuo";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Essa ação abre o aplicativo ChatGPT para iniciar uma conversa de voz com o ChatGPT.";

"Is there anything else you would like to ask about?" = "Você gostaria de perguntar mais alguma coisa?";

"Content" = "Conteúdo";

"Would you like to start a new chat?" = "Gostaria de iniciar um novo chat?";

